const JSONList = [
   { id: "000011", name: '（浙江）2024高级工及以下——继电保护', describe: '2025.06.28继电保护高级工', file: "继电保护高级工.json" },
    { id: "000010", name: '2025版安全知识题库0520', describe: '2025版安全知识题库0520(变电基建一线人员)', file: "20250520.json" },
    { id: "000009", name: '安全等级二级继保', describe: '2025/02/21安全技能等级二级继电保护', file: "安全等级二级.json" },
    { id: "000008", name: '2024.12.24理论考试', describe: '2024.12.24送变电二次调试理论题库', file: "2024.12.24.json" },
    { id: "000007", name: '季度考核', describe: '2024.11考核', file: "2024.11.json" },
    { id: "000006", name: '继电保护员', describe: '（浙江）2024高级工及以下等级（继电保护员）专业知识考试自测联系', file: "继电保护2024.json" },
    { id: "000005", name: '高处作业', describe: '特种高处作业2022版题库', file: "高处.json" },
    { id: "000004", name: '安全等级一级', describe: '安全等级一级', file: "安全等级.json" },
    { id: "000003", name: '传统知识竞赛', describe: '传统知识竞赛', file: "传统知识竞赛.json" },
    { id: "000002", name: '安规题库', describe: '2023年新进员工《安规》考试题库（变电专业）', file: "安规（变电）.json" },
    { id: "000001", name: '廉洁知识竞赛——初赛', describe: '廉洁知识竞赛——初赛', file: "廉洁初赛.json" },
]
